
{
    "Home": "Главная",
    "Grants": "Гранты",
    "Leaderboard": "Таблица лидеров",
    "Partners": "Партнеры",
    "Events": "Мероприятия",
    "BecomeLeader": "Стать лидером",
    "EmpoweringLeaders": "Расширение возможностей лидеров завтрашнего дня",
    "JoinCommunity": "Присоединяйтесь к сообществу новаторов, получайте эксклюзивные гранты и возглавляйте важные проекты для создания лучшего будущего",
    "TrustedTeams": "Надежны для тысяч команд",
    "Benefits": "Преимущества",
    "WhyJoin": "Почему стоит присоединиться?",
    "Opportunities": "Откройте для себя уникальные возможности для финансирования, нетворкинга и личностного роста, которые могут поднять ваше лидерство.",
    "TopLeaders": "Лидеры в действии",
    "LeadersInspire": "Познакомьтесь с вдохновляющими личностями, которые делают революцию в своих областях и возглавляют преобразующие проекты.",
    "RecentGrants": "Недавние гранты",
    "GrantSupport": "Изучите наши последние гранты, предназначенные для поддержки перспективных проектов и инициатив, меняющих мир.",
    "Testimonials": "Отзывы лидеров",
    "SuccessStories": "Узнайте, как наше сообщество лидеров влияет на мир, читайте их истории успеха.",
    "UpcomingEvents": "Предстоящие проекты и мероприятия",
    "JoinInnovators": "Присоединяйтесь к нам для участия в захватывающих инициативах и совместных мероприятиях, которые позволяют лидерам объединяться и инновационно решать задачи.",
    "OurPartners": "Наши ценные партнеры",
    "PartnerInfo": "Мы сотрудничаем с ведущими организациями и новаторами, которые разделяют наше видение расширения возможностей лидеров и воздействия на изменения.",
    "MeetPartners": "Нас поддерживают лучшие, познакомьтесь с нашими партнерами",
    "EventBridge": "Настройка расписания публикаций с помощью EventBridge Scheduler и CDK",
    "TopAchievers": "Топ-успешных лидеров",
    "ImpactLeaders": "Узнайте о выдающихся лидерах, которые оказывают значительное влияние в нашем сообществе.",
    "AvailableGrants": "Доступные гранты",
    "ApplyNow": "Подайте заявку, чтобы присоединиться к нашему сообществу лидеров и изменить мир!",
    "BecomeLeaderForm": "Стать лидером",
    "FirstName": "Имя",
    "LastName": "Фамилия",
    "PhoneNumber": "Номер телефона",
    "CoverLetter": "Сопроводительное письмо",
    "events":"Улучшение проектов и мероприятий",
    "exploreLatestProjects": "Ознакомьтесь с нашими последними проектами и мероприятиями, призванными объединить провидцев, способствовать сотрудничеству и добиться эффективных перемен."
  }
  